export default [
    {
        name: '关于"共享用工" 人社部发布最新官方意见',
        img: require("../../assets/img/1.png"),
        banImg: require("../../assets/img/b1.png"),
        text: '人力资源社会保障部办公厅 关于做好共享用工指导和服务的通知 各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）： 企业之间开展共享用工，进行用工余缺调剂合作，对解决用工余缺矛盾、提升人力资源配置……',
        // json: '<br><br><br><p style="font-size: 16px;font-weight: 400;color: #333333;">据2016年麦肯锡全球研究院发布的《独立工作：选择、必要性和零工经济》数据显示，欧美地区有高达1.62亿人（占总工龄人口的20%~30%）或多或少从事某种形式的独立工作。阿里研究院报告显示,到2036年中国可能有多达4亿人属于零工经济的自由职业者。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">随着移动互联网的飞速发展，催生了大量的新兴商业模式和职业类型，“零工经济”逐渐成为不少行业的新型用工模式，比如互联网、新零售、餐饮、服务等行业。以兼职用工形式替代全职人员的“零工经济”模式，节省了企业运营及人力成本。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">《2018中国共享经济发展年度报告》显示，2017年，我国零工经济平台企业员工数约716万人，比上年增加131万人，占当年城镇新增就业人数的9.7%。近几年来，“零工经济”平台加速发展，更多的零工经济模式有望持续涌现，零工经济的参与范围也将逐渐扩展到多个领域，深刻改变传统的人力雇佣方式。与此同时，越来越多的人利用闲余时间参与“零工”服务中，独立服务于个人或机构，通过为别人提供解决方案，从而获得一定的报酬。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">28岁的小李是一名全职太太，这是她来广州的第二个年头，“每天在家都是边做家务、带娃边开培训课、带团队，每个月保底8000元左右。”小林是在一家叫“先迈网”互联网众包平台上做兼职。还有很多像小林一样的宝妈，她们分布在全国的各个城市，通过提供“零工”服务的移动终端承接各类兼职项目，加之移动互联网的加持，助力“零工经济”向线上拓展，得到诸多全职太太们的追捧，进一步扩大了“零工经济”市场。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">“零工经济”的崛起，也孕育了一批专注于提供“零工”服务的平台。以先迈网为例，它融入众包概念，基于互联网+众包模式下的B2C任务对接，用户在该平台作为工作者接收众包任务，以闲时“打零工”的方式完成任务，经审核后获得金额不等的现金报酬，合作的众包任务囊括了金融、新闻、调研、游戏等众多领域。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">据了解，该平台下载注册类任务为主，任务简单易操作，企业在平台上发布悬赏任务，用户按照任务步骤要求进行操作提交即可。如此一来，企业大大削减了项目及人力成本，而用户使碎片时间的使用以及含金量大幅提高，利用碎片化时间增收财富。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">值得一提的是，先迈网平台除了众包任务外，还提供购物商城以及加盟合作等方面的服务。“购物商城”板块类似于电商平台，其采用了共享式的协作模式，通过与品牌商家合作，以正品直供、优惠特卖的形式助力商家拓宽商品销售的渠道。而“加盟合作”板块主要是针对企业、供应商以及个人需求，提供的众包任务、商品推广以及加盟开店的服务。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">相信很多行业都能感受到互联网和数字技术带来的冲击，这种伴随着以数字化、网络化为基础的时代，孕育了共享经济的到来，并颠覆传统用工模式。“零工经济”带来的是一种以人为本的组织模式和工作方式：将传统的雇佣模式由“企业-员工”改造为“平台-个人”。在“零工经济”模式下，人们无需受到固定工作时间和专制办公室文化的限制，随心选择自己喜欢的工作时间和工作种类，既可以满足体验多种工作的需求，也能够以之为副业赚取收入。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">越来越多的人不再局限于拿“死工资”，意味着“零工经济”正改变人们的生产和生活方式。</p><br><br><br>'
        element: 'unscramble1'
    },
    {
        name: '高企认定要取消吗？',
        img: require("../../assets/img/2.png"),
        banImg: require("../../assets/img/b2.png"),
        text: '该政策出自《国务院关于深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案的批复》(国函〔2020〕123号)附件《深化北京市新一轮服务业扩大开放综合试点建设国家服务业扩大开放综合示范区工作方案》三(三)18(以下简称“《附件》)……',
        // json: '<br><br><br>(如今，新职业成为数字化网络时代背景下的新工作,主要集中在新兴产业的灵活用工领域。与中国的传统职业相比，新的经济业态发展尚未完全到位。因此，在健全新职业发展体系过程中，需要更多聚焦在就业管理上，为营造更加宽松的良好就业环境，给予新职业、新业态更多发展空间。)(但是，受行业薪资、工作灵活性等因素限制，很多现代服务业相关专业很难吸引到优质人才。一般企业的员工待遇也很难吸引行业内的顶尖高技能人才。比如，某学校规定，教授享有报销往返差旅费、工作期间的食宿和学院的课时津贴。但每个月薪资都不如他们为企业多攻关一个项目难题的收益高，现有师资内部激励不足，很多工匠积极性不高。反而更多的高技能人才选择灵活用工岗位，还有由此带来的行业精英引不进来的问题。)(反过来想，企业应尽快构建灵活用工机制，调整用工模式，主动与新经济业态对接，精准对接人才缺口，找准坐标。及时回应社会和产业对人才的诉求，重构适合需求的人力资源管理体系，使之能够快速响应新技术新经济新业态的需要，完成专业升级和数字化改造。)(人才培养是一个循序渐进又急需加速的过程，起码需要经历多年的实践经验。因此，灵活用工平台要服务地方产业发展需求，为企业精准匹配人才，将用工模式的变革稳步推进。不难发现，早期的灵活用工企业和一批示范性企业的建设早已小有成果。><br><br><br>'
        element: 'unscramble2'
    },
    {
        name: '不多交税，公司承担税费应注意方法',
        img: require("../../assets/img/3.png"),
        banImg: require("../../assets/img/b3.png"),
        text: '劳动合同约定税后收入，公司承担员工工资个税能否税前扣除?看表现 ◇公司负担的个税款，换算成税前工资通过“应付职工薪酬”列支，可税前扣除。一箭双雕，同时提高了工资扣除基数和三项经费扣除额……',
        // json: '<br><br><br>(新冠肺炎疫情的发生叠加我国经济运行下行压力的加大，稳就业压力增加，今年政府工作报告提出的城镇调查失业率目标6%创近年新高。在这个背景下，保就业成为全国社会经济发展的重点话题。以依存互联网平台的非标准就业、打零工、自我雇佣等多种形式为代表的灵活就业成为新的就业形式，而且越来越普遍。李克强总理提出的发展地摊经济，也是促进灵活就业的有效措施。)#一、灵活就业快速发展#(根据国家信息中心《中国共享经济发展报告（2020）》，在整体就业形势压力较大的情况下，共享经济领域就业仍然保持了较快增长。平台员工数为623万，比上年增长4.2%；共享经济参与者人数约8亿人，其中提供服务者人数约7800万人，同比增长4%。以阿里巴巴淘宝直播为例，疫情期间淘宝直播新增各类达人主播超过30万，同比去年同期增长超过20倍，其中专注电商助农的村播达人即超过5000人，同比去年增长超过10倍。)#二、新职业纷纷涌现#(与灵活就业相伴而生的，是近年来产生很多新职业。外卖平台、共享经济等新型就业平台创造出了外卖小哥、网络主播、主播经纪人、场景包装师、直播讲师等新岗位，吸引大量年轻人加入。人社部最新公布拟增加的10个新职业中，互联网营销师（俗称直播卖货的）赫然在列。一些灵活就业的岗位，还为贫困人口、残疾人等提供了大量的就业机会。比如阿里巴巴提供的云客服岗位，云客服人员经过培训后，灵活上岗，在线解答用户问题，薪酬按小时计算。他们遍布中国350多个县市，主要集中在中西部地区，2-5线城市人数占比88.5%。)#三、发展灵活就业亟须解决的问题#(（一）需要解决社保政策不完善的问题。从现行法律法规来看，如果灵活就业人员没有劳动合同关系，用工企业并没有法定的社会保险缴纳义务，灵活就业人员个人可以按照国家规定，缴纳医疗保险、养老保险，但法律并没有规定其工伤保险的缴纳问题。不仅用工企业没有法定缴纳义务，而且灵活就业者本人也没有缴纳途径，这就成为大多数灵活就业人员无法参加工伤保险的制度障碍。另外，有些灵活就业人员可能为多个用人单位服务，如许多饿了么的众包骑手，同时在为达达、美团等多平台服务，送货的电动车上可能有多家公司的外卖，难以确定工伤保险的缴交责任主体。)(（二）需要解决职业培训不足的问题。首先，新职业大量迅速涌现，原有的职业培训内容更新不及时，没有相应的课程，多由用人企业自行培训。劳动者想从事新职业，但找不到官方的培训路径。其次，劳动者自主接受职业培训的意愿不强。职业培训和工作岗位不直接挂钩，劳动者不愿意花时间和精力去接受职业培训。因此，无论从时间还是内容上，职业培训仍难以跟上劳动力在不同产业间转移的节奏。)(（三）需要解决就业人员信息化管理不足的问题。数字化时代已经到来，但是很多地方仍采取传统的管理方式，所辖区域内有多少灵活就业人员、从事的什么职业、工作多长时间、待遇如何等情况都不掌握。国家的促就业、职业培训资金是否花到点上，产生什么样的效益，这些问题对于国家就业宏观政策制定，提高财政资金使用效益，以及工作管理水平十分重要。)#四、政策建议：#(（一）针对灵活用工等新就业形态特点，通过制度创新，制定能够切实保障劳动力权益的社保政策。)(一是建议研究调整社保政策的“有劳动关系才可以缴纳社会保险”基本思路，确立没有劳动关系也可以缴纳工伤保险的规则。)(二是对于可能为多用人单位服务的新业态就业人员，从制度上明确应由哪个公司主体来开设社保账户，从而确定工伤保险缴交责任主体。)(三是建议部分地区研究试点企业缴纳工伤保险费用由各级财政全额负担。)(（二）充分利用数字技术创新职业培训，调动用人企业和参训人员的积极性。以市场和企业需求为导向，建立动态调整的职业培训计划，线上培训与线下培训方式相结合，利用数字技术、互联网技术，创新职业培训的形式和内容。引导劳动力合理进行产业间转移，鼓励民营培训机构发展。完善第三方监管机制，探索建立个人职业培训账户制度。)(（三）加强数字化信息管理平台的建设。将大数据、人工智能、云计算的技术优势，数字化平台的信息和组织优势，与就业人员的管理相结合，与促就业的政策措施相结合，用数字新基建的理念打造灵活就业新思路。)<br><br><br>'
        element: 'unscramble3'
    },{
        name: '国务院集成电路新政深读：十年免税谁可享 支持力度有何升级',
        img: require("../../assets/img/4.png"),
        banImg: require("../../assets/img/b4.png"),
        text: '8月4日，国务院正式公布《新时期促进集成电路产业和软件产业高质量发展的若干政策》国发〔2020〕8号(以下称《若干政策》或8号文)。 《若干政策》涉及财税、投融资、研究开发、进出口、人才……',
        // json: '<br><br><br><p style="font-size: 16px;font-weight: 400;color: #333333;">据2016年麦肯锡全球研究院发布的《独立工作：选择、必要性和零工经济》数据显示，欧美地区有高达1.62亿人（占总工龄人口的20%~30%）或多或少从事某种形式的独立工作。阿里研究院报告显示,到2036年中国可能有多达4亿人属于零工经济的自由职业者。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">随着移动互联网的飞速发展，催生了大量的新兴商业模式和职业类型，“零工经济”逐渐成为不少行业的新型用工模式，比如互联网、新零售、餐饮、服务等行业。以兼职用工形式替代全职人员的“零工经济”模式，节省了企业运营及人力成本。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">《2018中国共享经济发展年度报告》显示，2017年，我国零工经济平台企业员工数约716万人，比上年增加131万人，占当年城镇新增就业人数的9.7%。近几年来，“零工经济”平台加速发展，更多的零工经济模式有望持续涌现，零工经济的参与范围也将逐渐扩展到多个领域，深刻改变传统的人力雇佣方式。与此同时，越来越多的人利用闲余时间参与“零工”服务中，独立服务于个人或机构，通过为别人提供解决方案，从而获得一定的报酬。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">28岁的小李是一名全职太太，这是她来广州的第二个年头，“每天在家都是边做家务、带娃边开培训课、带团队，每个月保底8000元左右。”小林是在一家叫“先迈网”互联网众包平台上做兼职。还有很多像小林一样的宝妈，她们分布在全国的各个城市，通过提供“零工”服务的移动终端承接各类兼职项目，加之移动互联网的加持，助力“零工经济”向线上拓展，得到诸多全职太太们的追捧，进一步扩大了“零工经济”市场。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">“零工经济”的崛起，也孕育了一批专注于提供“零工”服务的平台。以先迈网为例，它融入众包概念，基于互联网+众包模式下的B2C任务对接，用户在该平台作为工作者接收众包任务，以闲时“打零工”的方式完成任务，经审核后获得金额不等的现金报酬，合作的众包任务囊括了金融、新闻、调研、游戏等众多领域。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">据了解，该平台下载注册类任务为主，任务简单易操作，企业在平台上发布悬赏任务，用户按照任务步骤要求进行操作提交即可。如此一来，企业大大削减了项目及人力成本，而用户使碎片时间的使用以及含金量大幅提高，利用碎片化时间增收财富。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">值得一提的是，先迈网平台除了众包任务外，还提供购物商城以及加盟合作等方面的服务。“购物商城”板块类似于电商平台，其采用了共享式的协作模式，通过与品牌商家合作，以正品直供、优惠特卖的形式助力商家拓宽商品销售的渠道。而“加盟合作”板块主要是针对企业、供应商以及个人需求，提供的众包任务、商品推广以及加盟开店的服务。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">相信很多行业都能感受到互联网和数字技术带来的冲击，这种伴随着以数字化、网络化为基础的时代，孕育了共享经济的到来，并颠覆传统用工模式。“零工经济”带来的是一种以人为本的组织模式和工作方式：将传统的雇佣模式由“企业-员工”改造为“平台-个人”。在“零工经济”模式下，人们无需受到固定工作时间和专制办公室文化的限制，随心选择自己喜欢的工作时间和工作种类，既可以满足体验多种工作的需求，也能够以之为副业赚取收入。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">越来越多的人不再局限于拿“死工资”，意味着“零工经济”正改变人们的生产和生活方式。</p><br><br><br>'
        element: 'unscramble4'
    },{
        name: '免免免免！国务院发文，支持灵活就业！你准备好了吗？',
        img: require("../../assets/img/5.png"),
        banImg: require("../../assets/img/b5.png"),
        text: '近日 国务院办公厅发布 《关于支持多渠道灵活就业的意见》 从5方面提出了14条措施 促进灵活就业对灵活就业的不合理限制 强化政策服务供给 创造更多灵活就业机会 激发劳动者创业活力和创新潜能……',
        // json: '<br><br><br><p style="font-size: 16px;font-weight: 400;color: #333333;">据2016年麦肯锡全球研究院发布的《独立工作：选择、必要性和零工经济》数据显示，欧美地区有高达1.62亿人（占总工龄人口的20%~30%）或多或少从事某种形式的独立工作。阿里研究院报告显示,到2036年中国可能有多达4亿人属于零工经济的自由职业者。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">随着移动互联网的飞速发展，催生了大量的新兴商业模式和职业类型，“零工经济”逐渐成为不少行业的新型用工模式，比如互联网、新零售、餐饮、服务等行业。以兼职用工形式替代全职人员的“零工经济”模式，节省了企业运营及人力成本。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">《2018中国共享经济发展年度报告》显示，2017年，我国零工经济平台企业员工数约716万人，比上年增加131万人，占当年城镇新增就业人数的9.7%。近几年来，“零工经济”平台加速发展，更多的零工经济模式有望持续涌现，零工经济的参与范围也将逐渐扩展到多个领域，深刻改变传统的人力雇佣方式。与此同时，越来越多的人利用闲余时间参与“零工”服务中，独立服务于个人或机构，通过为别人提供解决方案，从而获得一定的报酬。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">28岁的小李是一名全职太太，这是她来广州的第二个年头，“每天在家都是边做家务、带娃边开培训课、带团队，每个月保底8000元左右。”小林是在一家叫“先迈网”互联网众包平台上做兼职。还有很多像小林一样的宝妈，她们分布在全国的各个城市，通过提供“零工”服务的移动终端承接各类兼职项目，加之移动互联网的加持，助力“零工经济”向线上拓展，得到诸多全职太太们的追捧，进一步扩大了“零工经济”市场。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">“零工经济”的崛起，也孕育了一批专注于提供“零工”服务的平台。以先迈网为例，它融入众包概念，基于互联网+众包模式下的B2C任务对接，用户在该平台作为工作者接收众包任务，以闲时“打零工”的方式完成任务，经审核后获得金额不等的现金报酬，合作的众包任务囊括了金融、新闻、调研、游戏等众多领域。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">据了解，该平台下载注册类任务为主，任务简单易操作，企业在平台上发布悬赏任务，用户按照任务步骤要求进行操作提交即可。如此一来，企业大大削减了项目及人力成本，而用户使碎片时间的使用以及含金量大幅提高，利用碎片化时间增收财富。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">值得一提的是，先迈网平台除了众包任务外，还提供购物商城以及加盟合作等方面的服务。“购物商城”板块类似于电商平台，其采用了共享式的协作模式，通过与品牌商家合作，以正品直供、优惠特卖的形式助力商家拓宽商品销售的渠道。而“加盟合作”板块主要是针对企业、供应商以及个人需求，提供的众包任务、商品推广以及加盟开店的服务。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">相信很多行业都能感受到互联网和数字技术带来的冲击，这种伴随着以数字化、网络化为基础的时代，孕育了共享经济的到来，并颠覆传统用工模式。“零工经济”带来的是一种以人为本的组织模式和工作方式：将传统的雇佣模式由“企业-员工”改造为“平台-个人”。在“零工经济”模式下，人们无需受到固定工作时间和专制办公室文化的限制，随心选择自己喜欢的工作时间和工作种类，既可以满足体验多种工作的需求，也能够以之为副业赚取收入。</p><p style="font-size: 16px;font-weight: 400;color: #333333;">越来越多的人不再局限于拿“死工资”，意味着“零工经济”正改变人们的生产和生活方式。</p><br><br><br>'
        element: 'unscramble5'
    },{
        name: '新收入准则应用：合同变更',
        img: require("../../assets/img/6.png"),
        banImg: require("../../assets/img/b6.png"),
        text: '随着越来越多企业应用财政部发布的新收入准则，普华永道推出【新收入准则应用】，将以案例或问答形式为大家阐明新收入准则相关会计处理……',
        element: 'unscramble6'
      },{
        name: '灵活用工税务筹划合法的吗？',
        img: require("../../assets/img/7.png"),
        banImg: require("../../assets/img/b7.png"),
        text: '伴随着灵活用工的大火，很多小伙伴发出了这样的疑问：灵活用工税务筹划是不是违法？小参考国家政策给小伙伴解读解读。 灵活用工法律依据……',
        element: 'unscramble7'
      },{
        name: '2020年，电商稽查全面来袭，新《电商法》下企业如何自查？',
        img: require("../../assets/img/8.png"),
        banImg: require("../../assets/img/b8.png"),
        text: '近日，国家税务总局北京市海淀区税务局上地税务所发布了一条针对某电商企业的“风险自查提示”： 经核实，你单位为天猫、京东等电商平台注册用户，从事网上商品销售行为。 通过大数据分析比对，发现你单位【分析期间起】至【分析期间止】申报的销售收入与电商平台统计的销售收入差异较大，存在少计销售收入的风险……',
        element: 'unscramble8'
      },{
        name: '2020年公积金属强制缴纳，社保、公积金必须同时交，否则违法？',
        img: require("../../assets/img/9.png"),
        banImg: require("../../assets/img/b9.png"),
        text: '近期，有关公积金的话题备受人们关注，众所周知，公积金也可以用于贷款买房的，对于有购房需求的朋友来说，公积金贷款的利率比商业贷款利率低，买房选择公积金贷款的方式确实比较划算，但原重庆市市长黄奇帆却提出了取消公积金的建议，一时间引起了公积金存废之争……',
        element: 'unscramble9'
      },{
        name: '2020年残保金新政要点',
        img: require("../../assets/img/10.png"),
        banImg: require("../../assets/img/b10.png"),
        text: '自2020年1月1日起至2022年12月31日（费款所属期2019年、2020年、2021年），对残疾人就业保障金实行分档减缴政策。其中：用人单位安排残疾人就业比例达到1%（含）以上，但未达到所在地省、自治区、直辖市人民政府规定比例的（北京市为1.5%），按规定应缴费额的50%缴纳残疾人就业保障金；用人单位安排残疾人就业……',
        element: 'unscramble10'
      },{
        name: '人社部发布通知：支持企业间开展共享用工，工资由原单位发放',
        img: require("../../assets/img/11.png"),
        banImg: require("../../assets/img/b11.png"),
        text: '人力资源和社会保障部办公厅近日发布《关于做好共享用工指导和服务的通知》，支持企业间开展共享用工，并对共享用工期间的工资发放、工伤责任等问题给出了明确说法。共享用工不改变原企业与劳动者之间的劳动关系；劳动报酬由缺工企业结算给原企业，再由原企业按时足额支付给劳动者，并为劳动者缴纳社会保险费……',
        element: 'unscramble11'
      },{
        name: '人社部要求做好共享用工指导和服务工作',
        img: require("../../assets/img/12.png"),
        banImg: require("../../assets/img/b12.png"),
        text: '近日，人力资源社会保障部办公厅印发《关于做好共享用工指导和服务的通知》，要求各级人社部门要支持企业间开展共享用工，加强对共享用工的就业服务，免费为开展共享用工的企业和劳动者提供劳动用工法律政策咨询服务……',
        element: 'unscramble12'
      },{
        name: '央行紧急通知！私转私、公转私10万元起将被重点监控',
        img: require("../../assets/img/13.png"),
        banImg: require("../../assets/img/b13.png"),
        text: '11月5日，中国人民银行突发通知，准备在河北省、浙江省、深圳市试点开展大额现金监控管理！中国人民银行是我国境内所有银行的主管，中国人民银行不是传统意义上的商业银行，是国务院的下属部门……',
        element: 'unscramble13'
      },{
        name: '小规模纳税人增值税减免延至年底',
        img: require("../../assets/img/14.png"),
        banImg: require("../../assets/img/b14.png"),
        text: '财政部、国家税务总局近日发布公告，将此前支持个体工商户复工复业增值税政策规定的税收优惠政策实施期限延长到2020年12月31日。 根据两部门此前发布的公告，自2020年3月1日至5月31日，对湖北省增值税小规模纳税人，适用3%征收率的应税销售收入，免征增值税；适用3%预征率的预缴增值税项目……',
        element: 'unscramble14'
      },{
        name: '关于海南自由贸易港企业所得税优惠政策的通知',
        img: require("../../assets/img/15.png"),
        banImg: require("../../assets/img/b15.png"),
        text: '海南省财政厅，国家税务总局海南省税务局： 为支持海南自由贸易港建设，现就有关企业所得税优惠政策通知如下： 一、对注册在海南自由贸易港并实质性运营的鼓励类产业企业，减按15%的税率征收企业所得税。 本条所称鼓励类产业企业，是指以海南自由贸易港鼓励类产业目录中规定的产业项目为主营业……',
        element: 'unscramble15'
      }
]
