export default [
    {
        name: '“零工经济”：未来职场的新选择',
        img: require("../../assets/img/h1.png"),
        banImg: require("../../assets/img/bh1.png"),
        text: '据2016年麦肯锡全球研究院发布的《独立工作：选择、必要性和零工经济》数据显示，欧美地区有高达1.62亿人（占总工龄人口的20%~30%）或多或少从事某种形式的独立工作。阿里研究院报告显示……',
        element: 'dynamic1'
    },
    {
        name: '当人才供给滞后于企业需求，灵活用工是否是更好的选择',
        img: require("../../assets/img/h2.png"),
        banImg: require("../../assets/img/bh2.png"),
        text: '如今，新职业成为数字化网络时代背景下的新工作,主要集中在新兴产业的灵活用工领域。与中国的传统职业相比，新的经济业态发展尚未完全到位。因此，在健全新职业发展体系过程中，需要更多聚焦在就业管理上，为营造更加宽松的良好就业环境，给予新职业、新业态更多发展空间……',
        element: 'dynamic2'
    },
    {
        name: '灵活就业所面临的三大问题和三点建议',
        img: require("../../assets/img/h3.png"),
        banImg: require("../../assets/img/bh3.png"),
        text: '新冠肺炎疫情的发生叠加我国经济运行下行压力的加大，稳就业压力增加，今年政府工作报告提出的城镇调查失业率目标6%创近年新高。在这个背景下，保就业成为全国社会经济发展的重点话题。以依存互联网平台的非标准就业、打零工、自我雇佣等多种形式为代表的灵活就业成为新的就业形式，而且越来越普遍。李克强总理提出的发展地摊经济，也是促进灵活就业的有效措施……',
        element: 'dynamic3'
    },{
        name: '“零工经济”——正在改变人们的生活方式',
        img: require("../../assets/img/h4.png"),
        banImg: require("../../assets/img/bh4.png"),
        text: '最近几年，一种“零工经济”的工作模式正在全球兴起。在一些诸如摄影师、设计师、独立翻译等相对自由的职业群体中，他们已经开始尝试摆脱对商业组织的传统依赖，去寻找更加多样化的未来……',
        element: 'dynamic4'
    },{
        name: '灵活用工打造企业个人互利双赢，释放内需潜力',
        img: require("../../assets/img/h5.png"),
        banImg: require("../../assets/img/bh5.png"),
        text: '如今，共享经济发展日新月异，但企业渴求的人才更新速度很慢。即便是从事人力资源的猎头也往往对于业内人才资源信息获取途径有限，即便获取到，也很难在短期内找到所需人才。因此，灵活用工以快速适应行业人才需求，有效应对行业的峰谷用工变化的优势快速占领市场……',
        element: 'dynamic5'
    },{
        name: '稳就业进行时，打造灵活用工蓬勃发展格局',
        img: require("../../assets/img/h6.png"),
        banImg: require("../../assets/img/bh6.png"),
        text: '在数字化时代，越来越多的个性化灵活用工企业将会出现。再加上国家出台政策，将“副业创新、兼职就业、副业创业”正式写入多部委官方文件。从鼓励发展新个体经济到“副业创新”、多点执业等，都让人们看到更多未来灵活就业的多样性……',
        element: 'dynamic6'
      },{
        name: '精准对接人才缺口，灵活用工企业尚需找准坐标',
        img: require("../../assets/img/h7.png"),
        banImg: require("../../assets/img/bh7.png"),
        text: '随着互联网、大数据、人工智能等技术广泛运用，我国灵活用工发展迎来新的增长点。产生了一批灵活用工新岗位，相关从业人员需求大幅增长。从去年至今，人社部等部门陆续发布38个新职业，为劳动者打开更大的就业空间。专家表示，未来五年，38个新职业人才缺口超过9000万。企业作为技能人才的主要需求者，面对缺口，该如何应对？',
        element: 'dynamic7'
      },{
        name: '多项政策助力企业转型，灵活用工平台做好“最后一公里”',
        img: require("../../assets/img/h8.png"),
        banImg: require("../../assets/img/bh8.png"),
        text: '就业是最大的民生，也是经济发展的基本支撑。在我国2020年就业总量压力不减、结构性矛盾不断加剧、经济下行压力加大以及结构调整任务加重等负面因素影响下，就业能持续保持稳定，归功于灵活用工统筹管理和政府的大力扶持……',
        element: 'dynamic8'
      },{
        name: '面对多元化灵活用工，年轻人要如何抓住机遇',
        img: require("../../assets/img/h9.png"),
        banImg: require("../../assets/img/bh9.png"),
        text: '近年来，新职业不断涌现，自2019年4月至今，人社部联合多部门发布的新职业已有38个，拟现实工程技术人员、电气电子产品环保检测员、全媒体运营师……这些多样化的职业种类催生出新的灵活用工岗位需求……',
        element: 'dynamic9'
      },{
        name: '松绑赋能，让灵活就业更灵活',
        img: require("../../assets/img/h10.png"),
        banImg: require("../../assets/img/bh10.png"),
        text: '7月22日召开的国务院常务会议指出，今年就业形势严峻，灵活就业规模大、空间大，是稳就业的重要途径。要压实地方特别是市和区县政府责任，通过深化“放管服”改革，取消对灵活就业的不合理限制，引导劳动者合理有序经营……',
        element: 'dynamic10'
      },{
        name: '“零工经济”时代来临 “不务正业”也大有可为？',
        img: require("../../assets/img/h11.png"),
        banImg: require("../../assets/img/bh11.png"),
        text: '今年，当就业碰上疫情，让已带有互联网基因的“零工经济”一词更加迅速地进入了人们的视野，引发大家的关注和讨论。今年，十三届全国人大三次会议闭幕后，国务院总理李克强在回答中外记者提问时表示，现在新业态蓬勃发展，大概有1亿人就业。我们的零工经济也有2亿人就业。不仅要采取更多扶持政策，而且要打破那些不合理的条条框框，让更多新就业岗位成长起来……',
        element: 'dynamic11'
      },{
        name: '什么是灵活就业？灵活就业有哪些优势？',
        img: require("../../assets/img/h12.png"),
        banImg: require("../../assets/img/bh12.png"),
        text: '为了扩大就业途径，积极促进就业，稳定就业市场，我国政府在不断进行探索与努力。目前我国就业途径主要分为固定就业与灵活就业两大类。今天先为大家讲解一下什么是灵活就业？灵活就业有什么形式……',
        element: 'dynamic12'
      },{
        name: '共享员工，为企业生产“添翼”',
        img: require("../../assets/img/h13.png"),
        banImg: require("../../assets/img/bh13.png"),
        text: '走进海尔工业园家电总装生产车间，生产线正开足马力满负荷运转，工人们有序地忙碌着，一台台冰箱接连不断地“走”下生产线。“通过联盟这个平台，企业之间可共享用工信息，及时调剂用工余缺，提高人力资源配置效率。”海尔华东区域人力资源高级经理柯艮东口中的联盟，正是前不久在合肥经开区成立的共享员工联盟……',
        element: 'dynamic13'
      },{
        name: '上万员工“被共享”，新型用工方式你了解吗？',
        img: require("../../assets/img/h14.png"),
        banImg: require("../../assets/img/bh14.png"),
        text: '线下服务行业遭受重创在疫情爆发的初期，服务业尤其是线下服务遭受重创。餐饮、旅游、影视、线下教育、线下娱乐等，都是遭受打击的重灾区……',
        element: 'dynamic14'
      },{
        name: '被疫情改变的雇佣：你为什么被“优化”，而不是被“共享”？',
        img: require("../../assets/img/h15.png"),
        banImg: require("../../assets/img/bh15.png"),
        text: '“逐渐复工后，准确地说在2月3日后，我们有些一线员工以及司机在老家，回城困难。所以我们紧急在外部招聘，也试图做共享员工，通过劳务派遣机构等各渠道联系‘闲置’公司车队、大货车，跟他们谈能不能为我们提供相应的人员，包括到仓库里进行加工作业的。”美菜网首席人力资源官刘军说……',
        element: 'dynamic15'
      }
]
